export default {
  welcome: "ওহে বিশ্ব",
  logo: {
    covid: "Covid",
    resource: " সংস্থান"
  },
  dark: "অন্ধকার",
  light: "আলো",
  search: "অনুসন্ধান করুন",
  searching: "খুঁজছি",
  appbar: {
    dashboard: "ড্যাশবোর্ড",
    home: "প্রথম পৃষ্ঠা",
    map: "মানচিত্র",
    tiles: "তালিকা",
    add: "যোগ",
    menu: "মেনু",
    close: "বন্ধ",
    login: "লগইন"
  },
  drawer: {
    support: "সমর্থন করুন",
    contribute: "অবদান করুন",
    about: "আমাদের সম্পর্কে",
    logout: "লগআউট"
  },
  addResource: {
    title: "অন্যদের সাহায্য করুন",
    subtitle: "সঠিক সাহায্য যোগকরে অন্যদের সাহায্য করুন",
    category: "ধরন",
    name: "নাম",
    phone: "ফোন",
    state: "রাজ্য",
    district: "শহর",
    address: "ঠিকানা",
    add: "সংযুক্ত করুণ",
    searchCategory: "আপনি কি খুজছেন"
  },
  cta: {
    title: "যাচাইকৃত সংস্থান যুক্ত করে অন্যকে সহায়তা করুন",
    descriotion:
      "আমারা আপনাদের আন্তরিক ভাবে অনুরোধ করছি,যদি আপনার কোনও যাচাই করা তথ্য থাকে তবে আপনি সেটা যুক্ত করুন। চিন্তার কোন কারন নেই আমরা প্রকাশের আগে এটি যাচাই করব। যদি আপনারা আমাদের সাহায্য করতে ইচ্ছুক তবে যাচাই করূন সংস্থানের এবং আপডেট করুন সমস্ত তথ্য গুলো। দয়াকরে আপনারা স্বেচ্ছাসেবকের হাত বাড়িয়ে দিন।",
    addResource: "সংস্থান লিড যুক্ত করুন",
    becomeVolunteer: "Join as volunteer"
  }
};
